/* Localized versions of Info.plist keys */

CFBundleName = "Alueellinen lukituksen purku";
CFBundleGetInfoString = "Alueellinen lukituksen purku -laajennus, © Copyright 2005-2017 HP Development Company, L.P.";
